[Balance.PawnBalance_Native_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Selvagem Encrenqueiro",TransformedNames=((TransformedName="Selvagem Super Encrenqueiro"),(TransformedName="Selvagem Encrenqueiro Ultimate"),(TransformedName="Omnd-Omnd-Ohk")))

[Balance.PawnBalance_Native_Elite AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Selvagem de Elite",TransformedNames=((TransformedName="Selvagem Encrenqueiro de Elite"),(TransformedName="Selvagem de Elite Ultimate")))

[Balance.PawnBalance_Native_Hunter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caçador Selvagem",TransformedNames=((TransformedName="Caçador Hábil"),(TransformedName="Caçador Sanguinário"),(TransformedName="Caçador Animal"),(TransformedName="Caçador Demoníaco"),(TransformedName="Caçador Fantasma")))

[Balance.PawnBalance_Native_Shaman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bruxo Selvagem")
PlayThroughs[1]=(DisplayName="Bruxo Selvagem")

[Balance.PawnBalance_Native_Soldier AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pistoleiro Selvagem",TransformedNames=((TransformedName="Pistoleiro Hábil"),(TransformedName="Pistoleiro Sanguinário"),(TransformedName="Pistoleiro Animal"),(TransformedName="Pistoleiro Demoníaco"),(TransformedName="Pistoleiro Fantasma")))

[Balance.PawnBalance_Native_Warrior AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Guerreiro Selvagem",TransformedNames=((TransformedName="Guerreiro Hábil"),(TransformedName="Guerreiro Sanguinário"),(TransformedName="Guerreiro Animal"),(TransformedName="Guerreiro Demoníaco"),(TransformedName="Guerreiro Fantasma")))

[Balance.PawnBalance_WitchDoctorBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bruxo Encrenqueiro",TransformedNames=((TransformedName="Guerreiro Hábil"),(TransformedName="Guerreiro Sanguinário"),(TransformedName="Guerreiro Animal"),(TransformedName="Guerreiro Demoníaco"),(TransformedName="Guerreiro Fantasma")))
PlayThroughs[1]=(DisplayName="Bruxo Super Encrenqueiro")

[Balance.PawnBalance_WitchDoctorFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bruxo Ígneo")
PlayThroughs[1]=(DisplayName="Bruxo Demoníaco")

[Balance.PawnBalance_WitchDoctorShock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bruxo Elétrico")
PlayThroughs[1]=(DisplayName="Bruxo Relâmpago")

[Balance.PawnBalance_WitchDoctorSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bruxo Slag")
PlayThroughs[1]=(DisplayName="Bruxo Infectado")

[Balance.PawnBalance_WitchDoctorSlow AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bruxo Mutilador")
PlayThroughs[1]=(DisplayName="Bruxo Paralizante")

[Balance.PawnBalance_WitchDoctorVampire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bruxo Vampiro")
PlayThroughs[1]=(DisplayName="Bruxo Chupacabras")

